/* Localized versions of Info.plist keys */
CFBundleName = "バーコード生成機";
CFBundleDisplayName = "バーコード生成機";
CFBundleShortVersionString = "1.06b";
CFBundleGetInfoString = "Barcode Generator version 1.0b7, Copyright 2003 Naked Software.";
NSHumanReadableCopyright = "Copyright 2003 Naked Software.";

